
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "启用拼贴注记格";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "移除拼贴按钮";
